/* exercise */
"Burpee" = "Bài Tập Toàn thân";

/* invitation to exercise */
"Get Fit" = "Lấy lại vóc dáng";

/* invitation */
"Get Started" = "Bắt Đầu";

/* view user activity */
"History" = "Lịch sử";

/* exercise */
"Squat" = "Đứng Lên Ngồi xuống";

/* begin exercise / mark as finished */
"Start/Done" = "Bắt Đầu/Kết Thúc";

/* exercise */
"Step Up" = "Tập Chân";

/* exercise */
"Sun Salute" = "Mặt Trời";

/* greeting */
"Welcome" = "Chào Mừng";

